"Edge optimization" = "Edge optimization";
"Wifi only" = "Wifi only";
"Stun Server" = "Stun Server";
"ICE" = "ICE";
"Random Port" = "Random Port";
"Port" = "Port";
"Audio Port(s)" = "Audio Port(s)";
"Video Port(s)" = "Video Port(s)";
"Allow IPv6" = "Allow IPv6";
"Media Encryption" = "Media Encryption";
"Push Notification" = "Push Notification";
"Limits" = "Limits";
"Adaptive rate control" = "Adaptive rate control";
"Adaptive rate control" = "Adaptive rate control";
